export const data = [
    {
        id: 1,
        name: "Озеро Кезенойам",
        place: "Чеченская республика, село Хой",
        image: "https://img.tourister.ru/files/1/8/5/7/8/6/6/6/original.jpg?t=1655130415160",
        description: "Живописное озеро Кезенойам (встречаются написания Кезеной и Казеной-ам) расположено с южной стороны склона Андийского хребта в зоне субальпийских лугов на границе Чечни и Дагестана и является крупнейшим на Северном Кавказе, занимая площадь 1,7 кв. км.",
        link: "https://www.tourister.ru/world/europe/russia/city/makazhoi/lakes/30050",
    },

    {
        id: 2,
        name: "Сулакский каньон",
        place: "Дубки, Респ. Дагестан",
        image: "https://img.tourister.ru/files/1/8/3/7/3/6/7/7/original.jpg",
        description: "Тот, кто хотя бы раз видел Сулакский каньон, точно не забудет его никогда — настолько он поражает своей красотой. Это одна из главных природных достопримечательностей Дагестана, которая находится в восточной части республики. Глубина каньона достигает 1920 метров, протяженность 53 километра.",
        link: "https://www.tourister.ru/world/europe/russia/city/makhachkala/viewpoints/29922"
    },

    {
        id: 3,
        name: "Бархан Сарыкум",
        place: "",
        image: "https://img.tourister.ru/files/2/5/3/7/7/9/8/5/original.jpg",
        description: "Бархан Сарыкум (в переводе с кумыкского означает «жёлтые пески») позволяет путешественникам полюбоваться песчаным наносным холмом, не выезжая за пределы России. Интерес подогревает и то, что природная достопримечательность находится не в пустыне, а в предгорьях Дагестана. На севере огромная дюна соседствует с равнинными территориями, на юге и западе — хребтами Нарат-Тюбе, на востоке, на удалении в 26 километров, с Каспийским морем. Неподалёку протекает река Шура-Озень.",
        link: "https://www.tourister.ru/world/europe/russia/city/makhachkala/reserves/35959"
    },

    {
        id: 4,
        name: "Город мертвых Даргавс",
        place: "Республика Северная Осетия — Алания",
        image: "https://img.tourister.ru/files/2/1/5/1/1/1/2/3/original.jpg",
        description: "Горное захоронение пользуется большой популярностью у туристов с разных уголков России. Здесь можно спокойно прогуливаться и даже заглядывать внутрь склепов. К великому сожалению, памятник истории почти не охраняется, чем пользуются недобросовестные туристы. В склепах бросают мусор, а кости и черепа часто воруют, кто на память, кто на сувениры. За последние двадцать лет немалую часть останков попросту растащили.",
        link: "https://www.tourister.ru/world/europe/russia/city/dargavs/placeofinterest/26148"
    },

    {
        id: 5,
        name: "Медовые водопады",
        place: "Кисловодск, Ставропольский край",
        image: "https://img.tourister.ru/files/1/8/1/0/0/0/7/9/original.jpg",
        description: "В долине реки Аликоновки, что в нескольких десятках километрах от Кисловодска, в вековых расщелинах Кавказских гор затерялись знаменитые Медовые водопады. Своим названием они обязаны диким пчелам, некогда обитавшим в скалистых уступах вблизи водопадов. По легенде, весной талый снег уносил пчелиные соты вглубь расщелин горной реки. Туда же, вниз по скалам, стекал и пчелиный мёд, делая воду липкой и сладковатой на вкус.",
        link: "https://www.tourister.ru/world/europe/russia/city/kislovodsk/waterfall/25299"
    },

    {
        id: 6,
        name: "Озеро Гижгит (Былымское)",
        place: "Кабардино-Балкарская Республика",
        image: "https://img.tourister.ru/files/2/6/8/7/5/9/5/5/original.jpg",
        description: "Озеро Гижгит (другое название — Былымское озеро) представляет собой внушительных размеров водоём потрясающего небесного цвета, располагающийся в горной местности. Окружающие его рельефы не оставляют равнодушными даже самых капризных путешественников.",
        link: "https://www.tourister.ru/world/europe/russia/city/bylym/lakes/38778"
    },

    {
        id: 7,
        name: "Горнолыжный курорт «Чегет»",
        place: "",
        image: "https://img.tourister.ru/files/2/1/2/9/9/4/5/6/original.jpg",
        description: "«Чегет» — известный большинству опытных горнолыжников курорт, расположенный в 5 километрах от Эльбруса. Ежегодно база спорткомплекса принимает огромное количество туристов — профессиональных лыжников и просто любителей активного отдыха. Условия, за которые посетители так любят «Чегет», создала сама природа. Дикие горы Донгуз-Орунбаши и Азаучегет-Карибаши и обилие снега позволяют лыжникам и сноубордистам ежегодно оттачивать навыки экстремального катания.",
        link: "https://www.tourister.ru/world/europe/russia/city/terskol/snow/31482"
    },

    {
        id: 8,
        name: "Кармадонское ущелье",
        place: "Северная Осетия",
        image: "https://img.tourister.ru/files/2/8/0/4/3/8/2/6/original.jpg",
        description: "Кармадонское ущелье в Северной Осетии — часть горной системы Большого Кавказа, оно располагается на высоте от 750 до 1200 метров над уровнем моря. По дну ущелья протекает река Геналдон, образующая долину. Из-за нее массив иногда именуют Геналдонским. В верховьях располагаются ледники Колка и Майли. Горный каньон получил печальную славу после трагедии 2002 года, когда сошедший ледник Колка уничтожил поселок Верхний Кармадон и унес более ста жизней, в том числе съемочную группу Сергея Бодрова-младшего. Сегодня Кармадонское ущелье часто посещают туристы, которые хотят увидеть своими глазами место катастрофы и почтить память погибших.",
        link: "https://www.tourister.ru/world/europe/russia/city/wladikavkaz/placeofinterest/29791",
    },

    {
        id: 9,
        name: "Крепость Нарын-Кала",
        place: "Дербент, Дагестан",
        image: "https://img.tourister.ru/files/2/5/9/7/4/3/1/8/original.jpg",
        description: "Архитектурный комплекс «Цитадель «Нарын-Кала» — это древнее сооружение, представляющее собой памятник истории и зодчества, в котором переплелись культура и традиции многих народов Закавказья, Средней Азии, Ближнего и Среднего Востока. Находится он на самом юге страны, в Дагестане, на территории Дербента — древнейшего города России, охраняемого государством. С 1989 г. крепость является частью большой экспозиции Государственного историко-архитектурного и художественного музея-заповедника. В июле 2003 г. оборонительный комплекс Нарын-Кала вошел в список объектов Всемирного наследия ЮНЕСКО на территории РФ.",
        link: "https://www.tourister.ru/world/europe/russia/city/derbent/placeofinterest/30152"
    },

    {
        id: 10,
        name: "Гора Эльбрус",
        place: "Кабардино-Балкарская Республика",
        image: "https://img.tourister.ru/files/1/8/4/0/4/5/4/1/original.jpg",
        description: "Двуглавый Эльбрус — высочайшая вершина России. Стратовулкан высотой 5642 метра включен в список «Семь главных высот мира». По данным геологов, Эльбрус — это конус потухшего вулкана. Современный внешний вид с двумя вершинами (высота восточной — 5621 метр, западной — 5642 метра) Эльбрус приобрел более миллиона лет назад. Кстати, до сих пор не утихают споры о вулканической деятельности горы. Некоторые ученые утверждают, что вулкан не потух, а спит. В качестве аргумента используется тот факт, что в недрах горы сохранились горячие массы, подогревающие термальные источники до температуры +60 градусов.",
        link: "https://www.tourister.ru/world/europe/russia/city/terskol/mount/25888"
    },
]